{
  "title": "Marketing Buzz",
  "data": {
    "sections": [
      { 
        "title": "Red Hat presents cloud solutions at Cloud Expo Asia",
        "content": "<p>Red Hat exhibited and spoke at Cloud Expo Asia for the first time demonstrating cloud solutions for the enterprise. Held from 29th to 30th October, the second edition of Cloud Expo Asia closed with a record-breaking number of over 9,000 delegate registrations and 4,000 in &#10;attendance. Over 600 people visited the Red Hat booth.</p><p>Kenny Chin, cloud sales director, ASEAN, presented to a crowd of over 50 people on a journey to the Open Hybrid Cloud at the Cloud Management Services and Applications Theater.</p>&#10;&#10;<p>Also noteworthy was our joint keynote presentation with Nanyang Technological University (NTU) on the topic Hybrid Cloud for NTU. Hwee Ming Ng, principal domain architect, Red Hat gave the presentation with Melvin Soh Hwee Jin, school of physical and mathematical sciences &amp; high Performance Computing Center of &#10;NTU.</p><p>Damien, senior director &amp; general manager, ASEAN, Richard Koh, Singapore country manager, Yaw Hu Law, channels &amp; alliances director ASEAN, and the rest of the Singapore sales team and Cloud solutions team also attended the event.</p>"
      },
      {
        "title": "Innovation Award submission Nomination ends Jan 15 2015",
        "content": "<p>The annual award competition held during Red Hat summit will end soon! Colleagues &#10;are encouraged to spread the word to customers and partners who deserve recognition for outstanding work using open source solutions and Red Hat technology.</p><p>Details can be found here:<br/>&#10;<a href=\"http://www.redhat.com/en/customers/innovation-awards\" target=\"_blank\">http://www.redhat.com/en/customers/innovation-awards</a></p><a href=\"http://www.redhat.com/en/customers/innovation-awards\"> <img src=\"http://www.fy15sko.com/nominate.png\" /> </a>",
        "call-to-action": "Nominate Now",
        "call-to-action-link": "http://preview14111304.createsend1.com/t/t-l-jhlrlit-l-j/"
      }
    ]
  }
}
